/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "No se pudo desinstalar Omnissa Horizon Client.";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "La herramienta de desinstalación no es válida.";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "Omnissa Horizon Client está ejecutándose. La desinstalación no puede continuar mientras se esté ejecutando. Cierre la aplicación antes de continuar.";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "Omnissa Horizon Client se desinstaló correctamente.";
